Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hilsen_til_samisk_kirkelig_valgmote.html.tmx
Source language: nob
Languages: sme

source: Hilsen til Samisk kirkelig valgmøte
sme: Dearvvuođat Sámi girkolaš válgačoahkkimii

source: Sametingsråd Berit Marie P. E. Eira deltok lørdag 28. oktober på Samisk kirkelig valgmøte, som nominerer kandidater til Samisk kirkeråd.
sme: Sámediggeráđđi Berit Marie P. E. Eira oasálasttii Sámi girkolaš válgačoahkkimis Bådåddjos lávvordaga golggotmánu 28. beaivvi 2023 ja buvttii dearvvuođaid sámediggeráđis:

source: Hun overbrakte hilsener fra sametingsrådet:
sme: Buorre beaivvi.

source: Jeg er sametingsråd Juhána Biera Biret Márjá og representerer Ávjovári Johttisápmelaččaid listu.
sme: Mun lean sámediggeráđđi Juhána Biera Biret Márjá ja ovddastan Ávjovári Johttisápmelaččaid listu.

source: Kirkeliv er et av mine saksområder i sametingsrådet.
sme: Okta mu áššesurggiin sámediggeráđis lea girkolaš eallin.

source: Jeg har vokst opp i reindrifta, og er fremdeles i reindrifta.
sme: Mun lean šaddan bajás boazodoalus, ja lean ain boazodoalus.

source: I reindrifta har kristendommen alltid stått sentralt.
sme: Boazodoalus lea risttalašvuohta álo leamaš guovddážis.

source: Jeg har også vokst opp med kristendom, der min avdøde mor og avdøde bestefar var sentrale.
sme: Mun lean maid šaddan bajás risttalašvuođain, gos mu eadnerohkki ja áddjárohkki leigga guovddážis.

source: Derfor er det særdeles viktig for meg at vi i Sametinget også tar vare på kirkelivet og kristendommen.
sme: Danin leage munnje erenomáš dehálaš ahte mii Sámedikkis maiddái fuolahit girkoeallima ja risttalašvuođa.

source: Det er en glede å få være sammen med dere på samisk kirkelig valgmøte, et viktig møte for samisk kirkeliv, og ikke minst en god møteplass for alle oss som følger med i det samiske kirkelivet.
sme: Mun illudan beassat leat din searvvis sámi girkolaš válgačoahkkimis, mii lea dehálaš čoahkkin sámi girkoeallimii, ja dieđusge maiddái buorre čoahkkananbáiki buohkaide midjiide geat gozihit mii sámi girkoeallimis dáhpáhuvvá.

source: Dette møtet er også en verdifull anledning til å forme fremtiden for samisk kirkeliv.
sme: Dát čoahkkin maiddái lea mávssolaš vejolašvuohta hábmet sámi girkoeallima boahtteáiggi.

source: 1. juni i år leverte Sannhets- og forsoningskommisjonen sin rapport som danner grunnlag for et oppgjør med en langvarig og systematisert fornorskningspolitikk som har satt dype spor og sår i den samiske befolkningen.
sme: Geassemánu 1. beaivvi dán jagi almmuhii Duohtavuođa- ja soabadankommišuvdna iežas raportta, mii lea vuođđun gieđahallat guhkesáiggi ja vuogádatlaš dáruiduhttinpolitihka, mii sakka lea čuohcan ja guođđán čiekŋalis háviid sámi álbmogii.

source: I rapporten belyser kommisjonen viktigheten av erkjennelsen av at Norge har vært og er et flerkulturelt samfunn, og at dette må ligge til grunn for forsoning.
sme: Raporttas kommišuvdna fuomášuhttá man dehálaš lea dovddastit ahte Norga lea leamaš ja ain lea máŋggakultuvrralaš servodat, ja ahte dat ferte leat soabadeami vuođđun.

source: I den samme rapporten kommer det også frem at Den norske kirke er en viktig aktør i samenes liv og at den har en særlig rolle i anerkjennelsen av kulturens og språkets plass i religiøse sammenhenger.
sme: Seamma raporttas boahtá ovdan ahte Norgga girku lea dehálaš aktevra sámiid eallimis, ja das lea erenoamáš rolla kultuvrra ja giela saji dohkkeheamis dilálašvuođain main lea sáhka oskkus.

source: Vi vet også at kirken historisk sett er blitt brukt til å fremme og bygge opp om fornorskningspolitikken, og at Kirken og de kirkelige utdanningsinstitusjonene har en selvstendig rolle i prosessen for å ta et oppgjør med fortiden og forholde seg til religiøsitet og åndelighet fra et samisk perspektiv.
sme: Mii diehtit maiddái ahte girku historjjálaččat lea adnojuvvon dáruiduhttinpolitihka ovddideapmái ja hábmemii, ja ahte Girkus ja girkolaš oahpahusásahusain lea iešheanalaš rolla vássánáiggi gieđahallama proseassas, das ahte atnit muittus oskku ja vuoiŋŋalašvuođa sámi vuolggasajis.

source: Vi kjenner godt til at Kirken er godt i gang med dette oppgjøret, og det er gledelig å se at det kommer mange forsonende tiltak som et resultat av dette, blant annet i form av oversatte bibeltekster til flere samiske språk, og nå sist oversettelsen av den samiske spilleboken.
sme: Mii diehtit bures ahte Girku lea bures jođus dáinna bargguin, ja illudan go oainnán ahte dán boađusin leat ollu váidudeaddji doaibmabijut, earret eará dat go biibbalteavsttat leat jorgaluvvon máŋgga sámegillii, ja maiddái go sámi šuokŋagirji lea jorgaluvvon.

source: Dette er et viktig arbeid som vi setter stor pris på, og som vil komme mange samiske kirkebrukere til nytte.
sme: Dá leat dehálaš barggut maid mii atnit hui árvvus, ja mat leat ávkkálaččat ollu sámi girkostalliide.

source: På Sametinget er vi også godt i gang med forsoningsarbeidet, og etter hørings- og innspillsrunder denne høsten, har vi valgt å vie hele marsplenum 2024 til dette arbeidet.
sme: Sámedikkis mii maiddái leat bures boahtán johtui soabadanbargguin, ja mii leat mannan čavčča gulaskuddan- ja cealkámušvuoruid maŋŋel válljen várret olles njukčamánu 2024 dievasčoahkkima dán bargui.

source: Jeg har stor tro på at vi alle kommer styrket av denne prosessen, samtidig som vi må belage oss på at det vil ta lang tid og at vi må ta små steg om gangen for å kunne se resultater over tid.
sme: Mun jáhkán min buohkaid nanusmuvvat dán proseassas, muhto seammás fertet ráhkkanit dasa ahte dá lea áddjás bargu, ja mii fertet veahážiid mielde bargat ovdal go áiggi vuollái oaidnit bohtosiid.

source: Jeg har også tro på at dette arbeidet best gjøres i fellesskap.
sme: Mun jáhkán maiddái ahte dán barggu lea buoremus bargat searválaga.

source: Sammen er vi sterke, og sammen drar vi tro, håp og utvikling i samme retning.
sme: Ovttas mii leat gievrrat, ja ovttas mii doalvut jáhku, doaivaga ja ovdáneami seammá guvlui.

source: Til slutt vil jeg ønsker dere alle et produktiv, meningsfullt og inspirerende valgmøte.
sme: Loahpas sávan buohkaide ávkkálaš, mávssolaš ja movttiidahtti válgačoahkkima.

source: La deres beslutninger reflektere den samiske ånden av samarbeid, solidaritet og kjærlighet til kirkeliv og tro.
sme: Diktet iežadet mearrádusaid speadjalastit sámi ovttasbargovuoiŋŋa, solidaritehta ja ráhkisvuođa girkoeallimii ja oskui.
